app/Services/AdminUserService.php

select * from `master_admin` where `admin_name` = 'firewolf'
select * from `master_admin` where `admin_name` = 'firewolf' and `admin_password` = 'aaa'
---
    public static function check_login($uname, $pwd) {
        $admins = DB::table('master_admin')->where('admin_name', '=', $uname)->get();
        $check_password = 0;
        if(count($admins) > 0) {
            foreach($admins as $admin) {
                if($admin->admin_name == $uname) {
                    $check_password = DB::table('master_admin')->where('admin_name', '=', $uname)->where('admin_password', '=', $pwd)->get();