app/Services/BrandService.php

    public static function get_brand_id($brand_name) {
        return DB::table('master_brand')->where('brand_name', $brand_name)->get()->first()->brand_id;
---
select * from `master_brand` where `brand_name` = 'ADIDAS' and `master_brand`.`deleted_at` is null

    public static function get_brand_byname($brand_name){
        return DB::table('master_brand')->where('brand_name_en', $brand_name)->get()->first();
---
select * from `master_brand` where `brand_name_en` = '1piu1uguale3' and `master_brand`.`deleted_at` is null