app/Services/MatchService.php

    public static function get_brands($mall){
        return MallBrands::where('mall_id', $mall)
            ->leftJoin('master_brand', 'mall_brand_match.brand_id', '=', 'master_brand.brand_id')
            ->get();
---
select * from `mall_brand_match` left join `master_brand` on `mall_brand_match`.`brand_id` = `master_brand`.`brand_id` where `mall_id` = '24' and `mall_brand_match`.`deleted_at` is null

    public static function get_brands_merchant($merchant){
        return MerchantBrands::where('merchant_id', $merchant)
            ->leftJoin('master_brand', 'merchant_brand_match.brand_id', '=', 'master_brand.brand_id')
            ->get();
---
select * from `merchant_brand_match` left join `master_brand` on `merchant_brand_match`.`brand_id` = `master_brand`.`brand_id` where `merchant_id` = '2' and `merchant_brand_match`.`deleted_at` is null