app/Services/SkuService.php

select * from `fan_product_sku` where `product_id` = '183' and `sku_type` = '1' and `product_merchant_id` = '2' and `fan_product_sku`.`deleted_at` is null
---
    public static function get_product_sku($product_id, $sku_type, $merchant_id)
    {
        return ProductSKU::where('product_id', $product_id)
            ->where('sku_type', $sku_type)
            ->where('product_merchant_id', $merchant_id)
            ->get();