<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'アカウントが見つかりませんでした。' => '沒有找到帳戶。',
    'ログインの施行回数が上限に達しました。 :seconds秒後にログインし直してください' => '最大登錄強制數達到了最大限制。 請在幾秒鐘後再次登錄。',
    '※パスワードを忘れた方はこちら?' => '※如果您忘記了密碼',
    '※新規登録の方はこちら' => '※點擊此處進行新註冊',
    'メールアドレス' => '電郵地址',
    'パスワード' => '密碼',
    'パスワード（確認）' => '密碼（確認）',
    'パスワードを再発行' => '密碼重置',
    'パスワードを再発行' => '重新發出密碼',
    'ログイン情報を記憶する' => '記住登錄信息',
    'ログイン' => '註冊',
    'Facebookで登録' => 'Facebook註冊',
    'ログアウト' => '註銷',
    '新規登録' => '新註冊',
    'お名前' => '你的名字',
    '登録する' => '註冊',
	'登録することで以下に同意したものとみなされます。' => '通過註冊，您被視為同意以下內容。',
	'利用規約' => '使用條款',
	'プライバシー＆クッキーポリシー' => '隱私和Cookie政策',
	'セールへの先行アクセスや、お客様にぴったりの新着アイテム、トレンド情報や特別オファーをメールでお届けいたします。' => '我們將通過電子郵件向您發送適合您的銷售，新到貨項目，趨勢信息和特別優惠。',
	'詳細を見る' => '查看詳情'
	
];
