<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Multi Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during multi languages for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    '商品名・ブランド名で検索' => '使用產品名稱和品牌進行搜索',
	'サポート' => '支持',
	'接触' => '接觸',
	'国 / 言語' => '國家 / 語言',
	'フォローする' => '遵循',
	'ユーザーご利用規約' => '用戶服務條款',
	'出店者ご利用規約' => '服務條款',
	'特定商取引法に基づく表記' => '基於特定商業交易法的表示法',
	'プライバシーポリシー' => '隱私政策',
	'ヘルプ' => '幫助',
	'運営会社情報' => '經營公司信息',
	'採用情報' => '招聘',
	'サイトマップ' => '網站地圖',
	'お問合わせ' => '查詢',
	'日本' => '日本',
	'中国' => '中國',
	'アメリカ' => '美國',
	'韓国' => '韓國',
	'新規' => '新',
	'文学' => '文學',
	'販売' => '拍賣',
	'熱狂的ファッション愛好家のための' => '適合熱心的時尚愛好者',
	'ECプラットフォーム' => 'EC平台',
	'ブランド一覧' => '品牌列表',
	'詳細を表示' => '查看詳情'

];
