<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Multi Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during multi languages for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */
	'ようこそ!' => '환영합니다!',
	'共通' => '일반',
	'ダッシュボード' => '대시보드',
	'マスター管理' => '마스터관리',
	'店舗管理' => '매장관리',
	'店舗一覧' => '점포일람',
	'モール' => '몰',
	'モール一覧' => '몰 목록',
	'ジャンル' => '유형'	,
	'ジャンル一覧' => '유형 목록',
	'カテゴリ' => '카테고리',
	'カテゴリ一覧' => '카테고리 목록',
	'カラー' => '색상',
	'カラー一覧' => '색상 리스트',
	'サイズカテゴリ' => '크기 분류',
	'サイズカテゴリ一覧' => '크기카테고리 목록',
	'サイズ' => '크기',
	'サイズ一覧' => '크기목록',
	'イベント' => '이벤트',
	'イベント一覧' => '이벤트목록',
	'お知らせ(店舗)' => '공지 사항(점포)',
	'お知らせ(店舗)一覧' => '공지 사항(점포)목록',
	'お知らせ(顧客)' => '공지 사항(고객)',
	'お知らせ(顧客)一覧' => '공지 사항(고객)목록',
	'出店プラン' => '출점계획',
	'出店プラン一覧' => '출점 계획 목록',
	'インポートデータ' => '데이터 가져오기',
	'csv からデータをインポートする' => 'csv 에서 데이터 가져오기',
	//////////////////////////////////////////////
	'販売中商品' => '판매중인 상품',
	'購入済' => '구매 쓰자',
	'未出荷' => '미 출하',
	'販売済' => '판매 완료',
	'売上記録' => '매출 기록',
	'週間進行' => '주별 진행 상황',
	'アクセス数' => '조회수',
	'販売数' => '판매량',
	'運用マニュアル' => '운용 설명서',
	'マニュアル' => '조작',
	'頑張りましょう！' => '노력합시다.',
	'店長さんは死ぬ気で頑張ってください！！！' => '점장씨는 죽을각오로 노력해주세요!!!',
	'月' => '월',
	'お知らせ' => '공지 사항',
	'ニュース' => '뉴스',
	'困った場合は' => '곤란한 경우',
	'助けて' => '도움',
	///////////////////////////////////////////////
	'モール 追加' => '몰 추가',
	'名前' => '이름',
	'英名' => '영명',
	'ステータス' => '상태',
	'有効' => '유효',
	'無効' => '해제',
	'接続' => '연결',
	'トップ カテゴリ' => '상위카테고리',
	'メイン カテゴリ' => '메인카테고리',
	'サブ カテゴリ' => '하위 카테고리',
	'トップ カテゴリ 選択' => '상위카테고리 선택',
	'メイン カテゴリ 選択' => '메인카테고리 선택',
	'サブ カテゴリ 選択' => '하위카테고리 선택',
	'カテゴリ 追加' => '카테고리 추가',
	'モール 追加' => '쇼핑몰 추가',
	'リセット' => '재설정',
	'モール名を日本語で入力してください' => '쇼핑몰 이름을 일본어로 입력',
	'モール名を英語で入力してください' => '쇼핑몰이름을 영어로 입력',
	'管理者 / ショッピングモール' => '관리 / 몰 관리',
	'ショッピングモール' => '몰 관리',
	'ジャンルを追加' => '유형을 추가',
	'モールを選択' => '쇼핑몰 선택',
	'ジャンル名を日本語で入力してください' => '유형이름을 일본어로 입력',
	'ジャンル名を英語で入力してください' => '유형이름을 영어로 입력',
	'ジャンルを管理' => '유형 관리',
	'ブランドを追加' => '브랜드 추가',
	'ブランド名を日本語で入力してください' => '브랜드 이름을 일본어로 입력',
	'ブランド名を英語で入力してください' => '브랜드 이름을 영어로 입력',
	'デザイン種類' => '디자인 종류',
	'デザインタイプを選択' => '디자인 유형을 선택',
	'カバー写真と説明のみ' => '커버 사진과 설명 만',
	'オリジナルTOPページ' => '원래 TOP 페이지',
	'写真' => '사진',
	'説明' => '설명',
	'非アクティブ' => '비활성',
	'アクティブ' => '활성',
	'凍結' => '동결',
	'退会' => '탈퇴',
	'ブランドを管理する' => '브랜드 관리',
	'ブランドを編集する' => '브랜드 편집',
	'除去する' => '삭제',
	'登録日時' => '등록일시',
	'変更日時' => '변경된 날짜와 시간',
	'モール 編集' => '몰 편집',
	'性別(メイン カテゴリ)' => '성별 (메인 카테고리)',
	'ジャンルを編集' => '유형 편집',
	'本当に削除しますか?' => '정말 삭제 하시겠습니까?',
	////////////////////////////////
	'プロフィール' => '프로필',
	'設定' => '설정',
	'助けて' => '도움',
	//////////-- category--//////////
	'トップカテゴリを追加' => '상위카테고리 추가',
	'商品カテゴリを追加' => '상품카테고리를 추가',
	'カテゴリ名を日本語で入力してください' => '카테고리 이름을 일본어로 입력',
	'カテゴリ名を英語で入力してください' => '카테고리 이름을 영어로 입력',
	'トップカテゴリ一覧' => '상위 카테고리 목록',
	'編集' => '편집',
	'追加' => '추가',
	'詳細' => '상세',
	'削除' => '삭제',
	'このカテゴリが削除されると下位カテゴリーも削除されます。 本当に削除しますか?' => '이 카테고리가 삭제되면 하위 카테고리도 삭제됩니다. 정말 삭제 하시겠습니까?',
	'トップカテゴリを編集' => '상위 카테고리를 편집',
	'商品カテゴリの編集' => '상품 카테고리 편집',
	//////////-- color--//////////////,
	'色を追加' => '색상 추가',
	'色' => '색상',
	'色名を日本語で入力してください' => '색상 이름을 일본어로 입력',
	'色名を英語で入力してください' => '색상 이름을 영어로 입력',
	'色を管理する' => '색상 관리',
	'色を編集する' => '색상 편집'	,
	//////////-- size--//////////,
	'サイズを追加' => '크기 추가',
	'サイズのカテゴリを選択' => '크기의 카테고리를 선택',
	'サイズの名前を日本語で入力してください' => '크기의 이름을 일본어로 입력',
	'サイズの名前を英語で入力してください' => '크기의 이름을 영어로 입력',
	'サイズを管理する' => '크기 관리',
	'サイズを編集' => '크기 편집',
	//////////-- event--//////////
	'イベントを追加' => '이벤트 추가',
	'条件' => '조건',
	'期間' => '기간',
	'コンテンツ' => '콘텐츠',
	'イベントを管理する' => '이벤트 관리',
	'タイトル' => '제목',
	'イベントを編集' => '이벤트 편집',
	//////////-- notifym--//////////
	'通知を追加（商人)' => '알림 추가(상인)',
	'顧客' => '고객',
	'メモ' => '참고',
	'通知を追加' => '알림 추가',
	'リスト通知 (商人)' => '알림 목록(상인)',
	'通知を編集（商人)' => '알림 편집(상인)',
	'通知を編集' => '알림 편집',
	//////////-- notifyc--//////////
	'通知を追加（顧客)' => '알림 추가(고객)',
	'リスト通知 (顧客)' => '목록 통지 (고객)',
	'通知を編集（顧客)' => '통지를 편집 (고객)',
	//////////-- plan--//////////
	'オープンプランを追加' => '오픈 플랜 추가',
	'初期費用' => '초기 비용',
	'固定費用' => '고정 비용',
	'日本販売手数料' => '일본 판매 수수료',
	'海外販売手数料' => '해외 판매 수수료',
	'オープンプランを追加' => '오픈 플랜 추가',
	'管理 / 管理計画' => '플랜 관리',
 ];	 

 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 