<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'アカウントが見つかりませんでした。' => '계정을 찾을 수 없습니다.',
    'ログインの施行回数が上限に達しました。 :seconds秒後にログインし直してください。' => '로그인 시행 횟수 제한에 도달했습니다. : 몇초 후에 다시 로그인 해주십시오.',
    '※パスワードを忘れた方はこちら?' => '※ 비밀번호를 잊어 버렸습니까?',
    '※新規登録の方はこちら' => '※ 신규 등록은 이쪽',
    'パスワード' => '비밀번호',
    'パスワード（確認）' => '비밀번호 (확인)',
    'パスワード再設定' => '비밀번호다시 설정',
    'パスワードを再発行' => '비밀번호를 재발급',
    'ログイン情報を記憶する' => '로그인 정보를 기억',
    'Facebookログイン' => 'Facebook로그인',
    'ログアウト' => '로그아웃',
    '新規登録' => '신규 등록',
    'お名前' => '이름',
    '登録する' => '등록',
    'Facebookで登録' => 'Facebook등록',
	'ログイン' => '로그인',
	'新規登録' => '신규 등록',
	'メールアドレス' => '이메일 주소',
	'登録することで以下に同意したものとみなされます。' => '등록하면 다음에 동의한것으로 간주됩니다.',
	'利用規約' => '이용약관',
	'プライバシー＆クッキーポリシー' => '개인정보 및 쿠키정책',
	'セールへの先行アクセスや、お客様にぴったりの新着アイテム、トレンド情報や特別オファーをメールでお届けいたします。' => '세일에 선행 액세스 및 고객에 맞는 새로운 상품 트렌드 정보 및 특별 제공을 메일로 전해드립니다.',
	'詳細を見る' => '자세히보기'
];
