<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Multi Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during multi languages for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    '商品名・ブランド名で検索' => '제품 이름 및 브랜드로 검색',
	'サポート' => '지원',
	'接触' => '접촉',
	'国 / 言語' => '국가 / 언어',
	'フォローする' => '따름',
	'ユーザーご利用規約' => '사용자이용약관',
	'出店者ご利用規約' => '출점자이용약관',
	'特定商取引法に基づく表記' => '특정 상거래법에 근거한 표기',
	'プライバシーポリシー' => '개인정보 보호정책',
	'ヘルプ' => '도움말',
	'運営会社情報' => '운영회사정보',
	'採用情報' => '채용정보',
	'サイトマップ' => '사이트 맵',
	'お問合わせ' => '문의',
	'日本' => '일본',
	'中国' => '중국',
	'アメリカ' => '미국',
	'韓国' => '한국',
	'新規' => '신규',
	'文学' => '사설',
	'販売' => '판매',
	'熱狂的ファッション愛好家のための' => '열정적인 패션 애호가를위한',
	'ECプラットフォーム' => 'EC 플랫폼',
	'ブランド一覧' => '브랜드목록들',
	'詳細を表示' => '자세히보기'

];
