<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Multi Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during multi languages for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */
	'ようこそ!' => '환영합니다!',
	'共通' => '일반',
	'ダッシュボード' => '대시보드',
	'マスター管理' => '마스터관리',
	'店舗管理' => '매장관리',
	'店舗一覧' => '점포일람',
	'モール' => '몰',
	'モール一覧' => '몰 목록',
	'ジャンル' => '유형'	,
	'ジャンル一覧' => '유형 목록',
	'カテゴリ' => '카테고리',
	'カテゴリ一覧' => '카테고리 목록',
	'カラー' => '색상',
	'カラー一覧' => '색상 리스트',
	'サイズカテゴリ' => '크기 분류',
	'サイズカテゴリ一覧' => '크기카테고리 목록',
	'サイズ' => '크기',
	'サイズ一覧' => '크기목록',
	'イベント' => '이벤트',
	'イベント一覧' => '이벤트목록',
	'お知らせ(店舗)' => '공지 사항(점포)',
	'お知らせ(店舗)一覧' => '공지 사항(점포)목록',
	'お知らせ(顧客)' => '공지 사항(고객)',
	'お知らせ(顧客)一覧' => '공지 사항(고객)목록',
	'出店プラン' => '출점계획',
	'出店プラン一覧' => '출점 계획 목록',
	'インポートデータ' => '데이터 가져오기',
	'csv からデータをインポートする' => 'csv 에서 데이터 가져오기',
	//////////////////////////////////////////////
	'販売中商品' => '판매중인 상품',
	'購入済' => '구매 쓰자',
	'未出荷' => '미 출하',
	'販売済' => '판매 완료',
	'売上記録' => '매출 기록',
	'週間進行' => 'Weekly progress',
	'マニュアル' => 'Manual',
	'ニュース' => 'News',
	'助けて' => 'help',
	'管理者 / ショッピングモール' => 'Admin / Manage Malls',
	'ショッピングモール' => 'Manage Malls',
	'除去する' => 'Remove'
	'プロフィール' => 'Profile',
	'設定' => 'Settings',
	'助けて' => 'Help',
	'管理 / 管理計画' => 'Admin / Manage Plans'
];
