<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Multi Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during multi languages for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */
	'ようこそ!' => 'ようこそ!!',
	'共通' => '共通',
	'ダッシュボード' => 'ダッシュボード',
	'マスター管理' => 'マスター管理',
	'店舗管理' => '店舗管理',
	'店舗一覧' => '店舗一覧',
	'モール' => 'モール',
	'モール一覧' => 'モール一覧',
	'ジャンル' => 'ジャンル',
	'ジャンル一覧' => 'ジャンル一覧',
	'カテゴリ' => 'カテゴリ',
	'カテゴリ一覧' => 'カテゴリ一覧',
	'カラー' => 'カラー',
	'カラー一覧' => 'カラー一覧',
	'サイズカテゴリ' => 'サイズカテゴリ',
	'サイズカテゴリ一覧' => 'サイズカテゴリ一覧',
	'サイズ' => 'サイズ',
	'サイズ一覧' => 'サイズ一覧',
	'イベント' => 'イベント',
	'イベント一覧' => 'イベント一覧',
	'お知らせ(店舗)' => 'お知らせ(店舗)',
	'お知らせ(店舗)一覧' => 'お知らせ(店舗)一覧',
	'お知らせ(顧客)' => 'お知らせ(顧客)',
	'お知らせ(顧客)一覧' => 'お知らせ(顧客)一覧',
	'出店プラン' => '出店プラン',
	'出店プラン一覧' => '出店プラン一覧',
	'インポートデータ' => 'インポートデータ',
	'csv からデータをインポートする' => 'csv からデータをインポートする',
	/////////////////////////
	'販売中商品' => '販売中商品',
	'購入済' => '購入済',
	'未出荷' => '未出荷',
	'販売済' => '販売済',
	'売上記録' => '売上記録',
	'週間進行' => '週間進行',
	'アクセス数' => 'アクセス数',
	'販売数' => '販売数',
	'運用マニュアル' => '運用マニュアル',
	'マニュアル' => 'マニュアル',
	'頑張りましょう！' => '頑張りましょう！',
	'店長さんは死ぬ気で頑張ってください！！！' => '店長さんは死ぬ気で頑張ってください！！！',
	'月' => '月',
	'お知らせ' => 'お知らせ',
	'ニュース' => 'ニュース',
	'困った場合は' => '困った場合は',
	'助けて' => '助けて',
	////////////////////////////
	'モール 追加' => 'モール 追加',
	'名前' => '名前',
	'英名' => '英名',
	'ステータス' => 'ステータス',
	'有効' => '有効',
	'無効' => '無効',
	'接続' => '接続',
	'トップ カテゴリ' => 'トップ カテゴリ',
	'メイン カテゴリ' => 'メイン カテゴリ',
	'サブ カテゴリ' => 'サブ カテゴリ',
	'トップ カテゴリ 選択' => 'トップ カテゴリ 選択',
	'メイン カテゴリ 選択' => 'メイン カテゴリ 選択',
	'サブ カテゴリ 選択' => 'サブ カテゴリ 選択',
	'カテゴリ 追加' => 'カテゴリ 追加',
	'モール 追加' => 'モール 追加',
	'リセット' => 'リセット',
	'モール名を日本語で入力してください' => 'モール名を日本語で入力してください',
	'モール名を英語で入力してください' => 'モール名を英語で入力してください',
	'管理者 / ショッピングモール' => '管理者 / ショッピングモール',
	'ショッピングモール' => 'ショッピングモール',
	'ジャンルを追加' => 'ジャンルを追加',
	'モールを選択' => 'モールを選択',
	'ジャンル名を日本語で入力してください' => 'ジャンル名を日本語で入力してください',
	'ジャンル名を英語で入力してください' => 'ジャンル名を英語で入力してください',
	'ジャンルを管理' => 'ジャンルを管理',
	'ブランドを追加' => 'ブランドを追加',
	'ブランド名を日本語で入力してください' => 'ブランド名を日本語で入力してください',
	'ブランド名を英語で入力してください' => 'ブランド名を英語で入力してください',
	'デザイン種類' => 'デザイン種類',
	'デザインタイプを選択' => 'デザインタイプを選択',
	'カバー写真と説明のみ' => 'カバー写真と説明のみ',
	'オリジナルTOPページ' => 'オリジナルTOPページ',
	'写真' => '写真',
	'説明' => '説明',
	'非アクティブ' => '非アクティブ',
	'アクティブ' => 'アクティブ',
	'凍結' => '凍結',
	'退会' => '退会',
	'ブランドを管理する' => 'ブランドを管理する',
	'ブランドを編集する' => 'ブランドを編集する',
	'モール 編集' => 'モール 編集',
	'性別(メイン カテゴリ)' => '性別(メイン カテゴリ)',
	'ジャンルを編集' => 'ジャンルを編集',
	'本当に削除しますか?' => '本当に削除しますか?',
	/////////////////////////////////
	'プロフィール' => 'プロフィール',
	'設定' => '設定',
	'助けて' => '助けて',
	//////////-- category--//////////
	'トップカテゴリを追加' => 'トップカテゴリを追加',
	'商品カテゴリを追加' => '商品カテゴリを追加',
	'カテゴリ名を日本語で入力してください' => 'カテゴリ名を日本語で入力してください',
	'カテゴリ名を英語で入力してください' => 'カテゴリ名を英語で入力してください',
	'トップカテゴリ一覧' => 'トップカテゴリ一覧',
	'編集' => '編集',
	'追加' => '追加',
	'詳細' => '詳細',
	'削除' => '削除',
	'このカテゴリが削除されると下位カテゴリーも削除されます。 本当に削除しますか?' => 'このカテゴリが削除されると下位カテゴリーも削除されます。 本当に削除しますか?',
	'トップカテゴリを編集' => 'トップカテゴリを編集',
	'商品カテゴリの編集' => '商品カテゴリの編集',
	//////////-- color--//////////
	'色を追加' => '色を追加',
	'色' => '色',
	'色名を日本語で入力してください' => '色名を日本語で入力してください',
	'色名を英語で入力してください' => '色名を英語で入力してください',
	'色を管理する' => '色を管理する',
	'色を編集する' => '色を編集する',
	//////////-- size--//////////
	'サイズを追加' => 'サイズを追加',
	'サイズのカテゴリを選択' => 'サイズのカテゴリを選択',
	'サイズの名前を日本語で入力してください' => 'サイズの名前を日本語で入力してください',
	'サイズの名前を英語で入力してください' => 'サイズの名前を英語で入力してください',
	'サイズを管理する' => 'サイズを管理する',
	'サイズを編集' => 'サイズを編集',
	//////////-- event--//////////
	'イベントを追加' => 'イベントを追加',
	'条件' => '条件',
	'期間' => '期間',
	'コンテンツ' => 'コンテンツ',
	'イベントを管理する' => 'イベントを管理する',
	'タイトル' => 'タイトル',
	'イベントを編集' => 'イベントを編集',
	//////////-- notifym--//////////
	'通知を追加（商人)' => '通知を追加（商人)',
	'顧客' => '顧客',
	'メモ' => 'メモ',
	'通知を追加' => '通知を追加',
	'リスト通知 (商人)' => 'リスト通知 (商人)',
	'通知を編集（商人)' => '通知を編集（商人)',
	'通知を編集' => '通知を編集',
	//////////-- notifyc--//////////
	'通知を追加（顧客)' => '通知を追加（顧客)',
	'リスト通知 (顧客)' => 'リスト通知 (顧客)',
	'通知を編集（顧客)' => '通知を編集（顧客)',
	//////////-- plan--//////////
	'オープンプランを追加' => 'オープンプランを追加',
	'初期費用' => '初期費用',
	'固定費用' => '固定費用',
	'日本販売手数料' => '日本販売手数料',
	'海外販売手数料' => '海外販売手数料',
	'オープンプランを追加' => 'オープンプランを追加',
	'管理 / 管理計画' => '管理 / 管理計画',
	'関税' => '関税',
	'関税リスト' => '関税リスト',
	'関税管理' => '関税管理',
	'グループ名前' => 'グループ名前',
	'グループ関税を追加' => 'グループ関税を追加',
	'グループの追加' => 'グループの追加',
	'グループ関税リスト' => 'グループ関税リスト',
	'グループの' => 'グループの',
	'関税 込み対象国' => '関税 込み対象国',
	'国名前' => '国名前',
	'国別関税を追加' => '国別関税を追加',
	'国' => '国',
	'グループ編集' => 'グループ編集',
	

];































