<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'アカウントが見つかりませんでした。' => 'アカウントが見つかりませんでした。',
    'ログインの施行回数が上限に達しました。 :seconds秒後にログインし直してください。' => 'ログインの施行回数が上限に達しました。 :seconds秒後にログインし直してください。',
    '※パスワードを忘れた方はこちら?' => '※パスワードを忘れた方はこちら?',
    '※新規登録の方はこちら' => '※新規登録の方はこちら',
    'メールアドレス' => 'メールアドレス',
    'パスワード' => 'パスワード',
    'パスワード（確認）' => 'パスワード（確認）',
    'パスワード再設定' => 'パスワード再設定',
    'パスワードを再発行' => 'パスワードを再発行',
    'ログイン情報を記憶する' => 'ログイン情報を記憶する',
    'ログイン' => 'ログイン',
    'Facebookログイン' => 'Facebookログイン',
    'ログアウト' => 'ログアウト',
    '新規登録' => '新規登録',
    'お名前' => 'お名前',
    '登録する' => '登録する',
    'Facebookで登録' => 'Facebookで登録',
	'登録することで以下に同意したものとみなされます。' => '登録することで以下に同意したものとみなされます。',
	'利用規約' => '利用規約',
	'プライバシー＆クッキーポリシー' => 'プライバシー＆クッキーポリシー',
	'セールへの先行アクセスや、お客様にぴったりの新着アイテム、トレンド情報や特別オファーをメールでお届けいたします。' => 'セールへの先行アクセスや、お客様にぴったりの新着アイテム、トレンド情報や特別オファーをメールでお届けいたします。',
	'詳細を見る' => '詳細を見る',
	
];
