<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Multi Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during multi languages for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    '商品名・ブランド名で検索' => '商品名・ブランド名で検索',
	'サポート' => 'サポート',
	'接触' => '接触',
	'国 / 言語' => '国 / 言語',
	'フォローする' => 'フォローする',
	'ユーザーご利用規約' => 'ユーザーご利用規約',
	'出店者ご利用規約' => '出店者ご利用規約',
	'特定商取引法に基づく表記' => '特定商取引法に基づく表記',
	'特定商取引法に基づく表記' => '特定商取引法に基づく表記',
	'プライバシーポリシー' => 'プライバシーポリシー',
	'ヘルプ' => 'ヘルプ',
	'運営会社情報' => '運営会社情報',
	'採用情報' => '採用情報',
	'サイトマップ' => 'サイトマップ',
	'お問合わせ' => 'お問合わせ',
	'日本' => '日本',
	'中国' => '中国',
	'アメリカ' => 'アメリカ',
	'韓国' => '韓国',
	'新規' => '新規',
	'文学' => '文学',
	'販売' => '文学',
	'熱狂的ファッション愛好家のための' => '熱狂的ファッション愛好家のための',
	'ECプラットフォーム' => 'ECプラットフォーム',
	'ブランド一覧' => 'ブランド一覧',
	'詳細を表示' => '詳細を表示'
];
