app/Http/Controllers/Merchant/MerchantproductController.php

select * from `fan_product` where `product_merchant_id` = '2' and `fan_product`.`deleted_at` is null
---
    public function product_manage_with_status($productStatus)
    {
        $merchant_id = Auth::id();

        $products = Products::where('product_merchant_id', $merchant_id)->get();