app/Http/Controllers/Merchant/MerchantproductController.php

select * from `fan_merchant` where `fan_merchant`.`merchant_id` = '2' limit 1
---
    public function merchant_product_add() {
        if (!Session::has('merchantid')) {
            return Redirect::to('merchant/signin?redirect=merchant/product/add');
        }
        $merchant_id = Session::get('merchantid');
        $merchants = Merchants::find($merchant_id);
        $merchant = $merchants[0];
        if($merchant->merchant_type == 1 || $merchant->merchant_type == 2){
            $brands = MerchantBrands::get_brands($merchant_id);
        } else {
            $brands = Brands::get_brands();
        }
        $sizeCategorys = Sizes::get_sizecategorys();
        $events = Events::get_events();
        $colors = Colors::get_colors();
        $productstates = ProductStates::get_productstates();
        $topCategorys = Categorys::getTopCategorys();
        $shippings = MerchantShipping::get_merchant_shippings($merchant_id);

        return view('merchant.product.product_add')->with('merchant_id', $merchant_id)
            ->with('brands', $brands)
            ->with('sizeCategorys', $sizeCategorys)
            ->with('events', $events)
            ->with('colors', $colors)
            ->with('productstates', $productstates)
            ->with('merchant_id', $merchant_id)
            ->with('topCategorys', $topCategorys)
            ->with('merchant', $merchant)
            ->with('shippings', $shippings);

insert into `fan_product` (`product_salemethod`, `product_salerange`, `product_brand_id`, `product_category_id`, `product_event`, `product_code`, `product_name`, `product_name_kana`, `product_name_detail`, `product_taxflag`, `product_old_status`, `product_color`, `product_size`, `product_weight`, `product_season`, `product_place`, `product_material`, `product_memo`, `product_status`, `product_parent_id`, `product_merchant_id`, `stock_type`, `max_order_count`, `postage_type`, `postage`, `delivery_id`, `shipping_id`, `product_color_1`, `updated_at`, `created_at`) values ('1', '', '380', '69', '', '55288-271129-0191', 'asd firewolf', 'new firewolf', 'new firewolf', '1', '5', '1', '1', '100', '', '', '', '(表地)<br>コットン67%<br>ナイロン33%<br>(裏地)<br>ナイロン<br>(中綿)<br>ポリエステル<br>(ファー部分)<br>ダウン90%<br>フェザー10%<br>(部分使い)<br>メタルパーツ', '0', '', '2', '1', '1', '0', '', '1', '42', '1', '2018-10-04 20:11:30', '2018-10-04 20:11:30')
---
                    'shipping_id' => $data[34],
                    'product_color_1' => $product_color_1
                );
                $productid = Products::insert_product($entry);

insert into `fan_product_sku` (`product_id`, `sku_type`, `sku_type_id`, `sku_status`, `product_merchant_id`, `updated_at`, `created_at`) values ('181', '1', '1', '1', '2', '2018-10-04 20:11:30', '2018-10-04 20:11:30')
---
                        'updated_at' => $current_date,
                        'product_merchant_id' => $merchant_id
                    );
                    ProductSKU::insert_sku($sku_info);

insert into `fan_product_sku` (`product_id`, `sku_type`, `sku_type_id`, `sku_status`, `product_merchant_id`, `updated_at`, `created_at`) values ('181', '2', '1', '1', '2', '2018-10-04 20:11:30', '2018-10-04 20:11:30')
insert into `fan_product` (`product_salemethod`, `product_salerange`, `product_brand_id`, `product_category_id`, `product_event`, `product_code`, `product_name`, `product_name_kana`, `product_name_detail`, `product_taxflag`, `product_old_status`, `product_color`, `product_size`, `product_weight`, `product_season`, `product_place`, `product_material`, `product_memo`, `product_status`, `product_parent_id`, `product_merchant_id`, `stock_type`, `max_order_count`, `postage_type`, `postage`, `delivery_id`, `shipping_id`, `product_color_1`, `updated_at`, `created_at`) values ('1', '', '380', '69', '', '213233-274129-0191', 'ccc firewolf', 'new firewolf', 'new firewolf', '1', '5', '1', '1', '100', '', '', '', '(表地)<br>コットン67%<br>ナイロン33%<br>(裏地)<br>ナイロン<br>(中綿)<br>ポリエステル<br>(ファー部分)<br>ダウン90%<br>フェザー10%<br>(部分使い)<br>メタルパーツ', '0', '', '2', '1', '1', '0', '', '1', '42', '1', '2018-10-04 20:33:58', '2018-10-04 20:33:58')
---
                        'updated_at' => $current_date,
                        'product_merchant_id' => $merchant_id
                    );
                    ProductSKU::insert_sku($sku_info);