@extends('layouts.customer_layout')

@section('content')
    <ul class="c-breadcrumbs">
        <li><a href="/">HOME</a></li>
        <li>or Not利用規約</li>
    </ul>
    <!--/.c-breadcrumbs-->
    <h1 class="c-pagetitle">or Not利用規約</h1>
    <div class="pages">
        <div class="pages__column">
            <div class="pages__column__content">
                <p>
                    いつも「or Not」をご利用いただき、ありがとうございます。<br>
                    「or Not」は、世界初のミュージアム型ファッションECです。<br>
                    お客様は、本サービスのご利用を開始された時点をもって、本規約および特約の全てに無条件で同意したものとみなされます。そのため、本サービスをご利用になるに当たっては、事前にこの規約（以下「本規約」といいます。）をよくお読みいただき、ご理解、ご同意の上でご利用くださいますようお願い申し上げます。
                </p>

                <h3 class="c-hd-03">第1 条.	（総則）</h3>
                <p>
                    1.	本規約は、株式会社LOOP（以下「当社」といいます。）が企画・運営し、お客様に提供する本サービス（第2
                    条に定義します。）の利用条件や本サービス上でお客様が出店者からアイテムを購入する取引を行うに当たっての条件等を定めるものです。<br>
                    2.
                    当社は、お客様による本サービスの利用に関して、本規約の他、各サービスの利用に関する特約、その他本規約の下位規約、ガイドライン等（以下「特約等」といい、本規約と合わせて「本規約等」といいます。）を定めることがあります。当該特約等は本規約の一部としてお客様による本サービスの利用に適用され、当該特約と本規約との間で異なる定めがあるときは、当該特約が優先して適用されるものとします。<br>
                    3.	お客様が本サービスのご利用を開始された時点をもって、本規約等の全てに無条件で同意したものとみなします。
                </p>

                <h3 class="c-hd-03">第2 条.	（定義）</h3>
                <p>
                    1.	アイテムページ<br>
                    出店者が販売する個別のアイテムに関するページであって、出店者が出店者コンテンツをアップロードすることができるページをいいます。<br>
                    2.	お客様<br>
                    本サイトのウェブページを閲覧し、出店者からアイテムを購入し、または購入しようとする者をいいます。<br>
                    3.	お客様コンテンツ<br>
                    本サイトに掲載されるコンテンツのうち、お客様がアップロードするものをいいます（お客様が［サロン］に投稿するものを除く。）。<br>
                    4.	コンテンツ<br>
                    文章、図形、写真、画像、映像もしくはこれらを組み合わせたものまたはこれらに係るプログラムをいいます。<br>
                    5.	出店者<br>
                    本サイト上に出店者コンテンツを掲載し、お客様に対しアイテムの販売を行う事業者をいいます。<br>
                    6.	出店者コンテンツ<br>
                    本サイトに掲載されるコンテンツのうち、出店者がアップロードするものをいいます（ただし、出店者がサロンに投稿するものを除く。）。<br>
                    7.	出店者（ブランド）<br>
                    出店者（ブランド）とは、出店者のうちブランドの権利者をいいます。<br>
                    8.	知的財産権<br>
                    特許権、実用新案権、意匠権、著作権、商標権その他の知的財産に関して法令により定められた権利または法律上保護される利益に係る権利（それらの権利を取得し、またはそれらの権利につき登録等を出願する権利を含み、著作権については著作権法第27条および第28条に定める権利を含みます。）を意味します。<br>
                    9.	ブランド権利者<br>
                    ブランド権利者とは、ファッションアイテムのブランド（知的財産権を含むがそれに限られない。）の保有者または、当該保有者からブランドの利用等に関して許諾を受けた者をいいます。<br>
                    10.	ブランドページ<br>
                    本サイト上に開設される取扱いブランドに関するウェブページであって、コンテンツのアップロード等、出店者、お客様または当社においてその全部または一部の編集ができるものをいいます。<br>
                    11.	本契約<br>
                    本規約に基づき成立する、当社と出店者との間の本サービスの提供に関する契約をいいます。<br>
                    12.	本サービス<br>
                    当社が「or Not」という名称で運営するミュージアム型ファッションECサービスをいいます。当社は、本サービス上でお客様と出店者が円滑な直接取引を可能にするために本サービスを提供します。<br>
                    13.	本サイト<br>
                    当社が運営するミュージアム型ファッションECである「or Not」のWebサイト（https://or-not.com）をいいます。
                </p>

                <h3 class="c-hd-03">第3 条.	（会員登録）</h3>
                <p>
                    1.
                    お客様は、本規約等を承認の上、当社の定める方法によって会員登録をすることにより本サービスを利用することができます。会員登録に際し、お客様は、氏名やメールアドレス等の情報（以下「会員情報」といいます。）を入力する必要があります。お客様は、当社に対して、会員情報が正確かつ最新の内容であることを確約するものとします。<br>
                    2.	お客様は、以下のいずれかに該当する場合には、会員登録を行ってはなりません。また、当社は、お客様が以下のいずれかに該当すると判断した場合、お客様の会員登録を認めない場合があります。当社は、お客様の会員登録を認めない場合、その理由の開示を行いません。また、当社がお客様の会員登録を認めないことによりお客様または第三者に発生した損害等について、一切の責任を負いません。<br>
                    (1)	お客様が、虚偽の情報により会員登録を行う場合<br>
                    (2)	お客様が既に本サービスに会員登録済みの場合<br>
                    (3)	お客様が、過去に当社から会員資格の一時停止、登録の抹消または本サービスの利用の制限等の措置を受けていた場合<br>
                    (4)	お客様の故意過失の有無にかかわらず、過去に本サービスに関連してお客様と出店者、他のお客様または第三者との間に紛争（クレーム、裁判等あらゆるトラブルを含む。）が生じていた場合<br>
                    (5)	お客様が、本規約等に違反する行為を過去に行った、または行うおそれがある場合<br>
                    (6)	お客様が、暴力団、暴力団員、暴力団員でなくなった時から5年を経過しない者、暴力団準構成員、暴力団関係企業、総会屋等、社会運動等標榜ゴロ、特殊知能暴力集団等、暴力、威力もしくは詐欺的手法を用いて経済的利益を追求する者、またはこれらに準ずる者（以下「反社会的勢力」と総称します。）に該当し、または次のいずれかに該当することが判明した場合<br>
                    ①	反社会的勢力が経営を支配していると認められる関係を有すること<br>
                    ②	反社会的勢力が経営に実質的に関与していると認められる関係を有すること<br>
                    ③	自己もしくは第三者の不正の利益を図る目的または第三者に損害を加える目的を持つ等、不当に反社会的勢力を利用していると認められる関係を有すること<br>
                    ④	反社会的勢力に対して資金等を提供し、または便宜を供与する等の関与をしていると認められる関係を有すること<br>
                    ⑤	役員または経営に実質的に関与している者が反社会的勢力と社会的に非難されるべき関係を有すること<br>
                    ⑥	当社、他のお客様または出店者に対して、自己または自己の関係者が反社会的勢力である旨を述べたことがあること<br>
                    (7)	お客様がEU域内に所在する場合<br>
                    (8)	会員登録を承認することが、当社の業務の遂行上または技術上支障をきたすおそれがある場合<br>
                    (9)	前各号の他、当社が適当ではないと判断した場合<br>
                    3.	会員登録を行ったお客様は、会員情報その他当社に対し届け出た事項に変更または誤りがある場合には、当社所定の方法により 、直ちに当社に届け出なければなりません。変更の届出がない場合および登録された情報の誤りにより、当社からの通知やアイテムの送付物の到着が遅れ、また到達しない場合、当社はお客様に生じた不利益について一切の責任を負わないものとします。<br>
                    4.	会員登録を行ったお客様は、当社指定の方法により、いつでも退会することができます。
                </p>

                <h3 class="c-hd-03">第4 条.	（未成年者による本サービスの利用）</h3>
                <p>
                    1.
                    お客様が未成年の場合、会員登録、本サービスの利用および本サービス上におけるアイテムの購入について親権者または未成年後見人（以下｢親権者等｣といいます。）の承諾を得る必要があります。当社は、未成年のお客様が本サービスの会員登録を行う場合、親権者等から上記の承諾を得ていることを確認します。<br>
                    2.	前項の定めにかかわらず、未成年のお客様が親権者または未成年後見人の承諾を得ずに本サービスを利用していることが発覚した場合、当社は、当社が適切であると判断する措置を講じることができます。<br>
                    3.	当社は、前項に定める他、本サービスまたは付帯サービスの範囲に年齢制限をかける場合があります。当社が指定する年齢に達していないにもかかわらず、お客様が年齢制限のかかる本サービスまたは付帯サービスを利用していることが発覚した場合、当社は、当社が適切であると判断する措置を講じることができます。
                </p>

                <h3 class="c-hd-03">第5 条.	（パスワードの管理）</h3>
                <p>
                    1.	会員登録をしたお客様は、登録されたメールアドレスおよびパスワードを用いて本サービスにログインすることができます。<br>
                    2.	お客様は、本サービス利用のために登録したパスワードについて、第三者に開示、貸与、共有しないものとし、第三者に漏えいすることのないよう自らの責任において厳重に管理し、定期的にパスワードの変更を行う等、盗用を防止する措置をその責任において行うものとします。<br>
                    3.	当社は、本サイトの利用について、送信されたメールアドレスおよびパスワードがいずれもお客様のものである場合には、お客様による利用とみなします。第三者がお客様のメールアドレス等を用いて本サービスを利用した場合、お客様はかかる利用においての一切の責任を負うものとします。<br>
                    4.	会員は、パスワードを第三者に知られた場合等第三者に自身の会員資格を悪用されるおそれのある場合には、直ちに当社にその旨連絡するとともに、当社の指示がある場合にはこれに従うものとします。
                </p>

                <h3 class="c-hd-03">第6 条.	（個人情報の取扱い）</h3>
                <p>
                    お客様が本サイト上で入力した会員情報等の個人情報は、当社のプライバシーポリシーに従って取り扱います。プライバシーポリシーはこちら（リンク）に掲載しております。
                </p>

                <h3 class="c-hd-03">第7 条.	（お客様コンテンツの管理・保存）</h3>
                <p>
                    当社は、お客様コンテンツその他のお客様データ等の破損、消滅等に関して一切保証せず、責任を負いません。当社は、お客様に、自らデータのバックアップを取ることをお勧めいたします。お客様は当社に対し、本サービスで保存するデータの消失やサーバーの稼動停止によりクレーム・紛争・損害賠償の請求等が起こった場合の損害・責任について一切を免責するものとします。
                </p>

                <h3 class="c-hd-03">第8 条.	（購入の申込み等）</h3>
                <p>
                    1.
                    お客様は、当社の定める手続に従い、本サイトを通じて、出店者に対しアイテムの購入を申し込むことができます。なお、当社は、お客様および出店者双方の便宜向上のために、申込手続の仕様等を随時変更することがあります。<br>
                    2.	ご注文時にお客様が選択できる支払方法および配送方法等その他取引の条件は、出店者によって異なります。お客様は、これらの条件を自らの責任で確認の上、アイテムの購入の申込みを行ってください。これらの条件は、アイテムページまたは購入手続きの画面に表示されます。<br>
                    3.	申込みに係るアイテムに関するお客様と出店者との間の売買契約は、お客様が購入完了ページに到達した時に成立します。ただし、売買契約が成立した場合にも、システムトラブル、欠品等の事情により、出店者が商品を確保できない場合があります。この場合、出店者は、速やかにお客様に連絡した上で、売買契約を解除し、返金等必要な手続を講じます。出店者による本項に基づく売買契約の解除に関し、お客様に損害が生じた場合であっても、当社は一切責任を負いません。<br>
                    4.	お客様による申込み後に、出店者が取引をお断りする場合があり、この場合、お客様は、出店者に売買契約の履行を請求することはできません。<br>
                    5.	申込み後に、出店者が送料・配送方法等の取引条件を変更する場合があります。取引条件が変更される場合、出店者は、軽微な変更を除き、変更内容について、お客様に承諾を求めるものとします。この場合、お客様は、出店者からの通知内容を確認しなければなりません。
                </p>

                <h3 class="c-hd-03">第9 条.	（支払い）</h3>
                <p>
                    1.
                    お客様は、出店者または当社指定の期日までに、注文時に選択した支払方法によりアイテム代金等の支払手続を済ませるものとします。当該期日までにお客様が支払手続を完了しない場合、当該申込みに基づく売買契約は、自動的に解除されることがあります。<br>
                    ［なお、本サービスにおいては、出店者から当社に対してアイテム代金を受領する権限が与えられていますので、当社がお客様または決済代行業者からアイテム代金を受領した時点で、お客様の出店者に対するアイテム代金支払義務は履行されたことになります。］<br>
                    2.	お客様は、アイテムページにおいて別途表記のある場合を除き、アイテムの購入申込み後、［発送手続完了までの間は］は、購入申込みの訂正および取消しをすることができます。
                </p>

                <h3 class="c-hd-03">第10 条.	（アイテムの配送、送料等）</h3>
                <p>
                    1.	アイテムの送料は、購入手続の際の画面に表示されます。購入手続の際の画面に表示される販売価格とは別に送料が表示されていない場合、当該販売価格は送料込の金額となります。<br>
                    2.	アイテムの配送先は、お客様が注文時に指定した住所に限るものとします。また、EU域内への配送は受付できません。<br>
                    3.	出店者、配送業者および当社は、アイテムページ等で別途定めた場合を除き、アイテムの配送時にアイテムの設置、開梱、および梱包材の回収等を行わないものとします。<br>
                    4.	お客様は、発送手続完了までに各出店者の定める方式による届出をしない限り、アイテムの配送先を変更することはできません。<br>
                    5.	アイテムは、出店者または当社と契約を締結した配送会社によって配送されます。当社が契約を締結した配送会社による配送の場合、当社は責任をもってお客様の下にアイテムを配送いたします。出店者の契約した配送会社による配送の場合、当社は配送について一切の責任を負いません。配送に係る事項は、配送会社が定める約款に従うものとします。<br>
                    6.	本サイトのアイテムページで表示するアイテムの在庫情報および納期情報は、目安であり、必ずしもその内容を保証するものではありません。お客様は、注文のタイミング、本サイト上のコンテンツの更新時期、在庫状況、出店者または運送会社の都合その他の理由により在庫情報および納期情報と実際の状況が相違する場合があることを、あらかじめ了承するものとします。
                </p>

                <h3 class="c-hd-03">第11 条.	（キャンセル・返品・返金）</h3>
                <p>
                    1.	お申込みの撤回、売買契約の解除およびアイテムの返品・交換（以下、これらを総称して「返品等」といいます。）に関する出店者の対応方法は、こちら（特商法ページのリンク）に記載されています。<br>
                    2.	返品等に関して、出店者と連絡が取れない場合、当社が別途定める手続に従い、当社へご連絡ください。<br>
                    3.	お客様の都合による配送会社での長期保管に起因するアイテムの品質の劣化等については、出店者および当社は何ら責任を負いません。<br>
                    4.	お客様と出店者の間で返品等が生じた場合、お客様は出店者に対してのみアイテム代金等の返金を請求することができます。この場合、出店者からお客様に対して、アイテム代金等の全部または一部が返金されない場合であっても、当社は一切責任を負いません。
                </p>

                <h3 class="c-hd-03">第12 条.	（お問い合わせ）</h3>
                <p>
                    1.
                    取引条件、取扱いアイテムに関する情報およびその他アイテムページに記載されている内容ならびに出店者における個人情報の取扱い等につきましては、出店者へ直接お問い合わせください。各出店者の連絡先は、アイテムページに掲載されています。<br>
                    2.	前項のお問い合わせに関して出店者と連絡が取れない場合、当社が別途定める手続に従い、当社へご連絡ください。<br>
                    3.	本サイトでのお買い物方法等、当社が提供するサービスに関するお問い合わせにつきましては、当社が別途定める手続に従い、当社へご連絡ください。
                </p>

                <h3 class="c-hd-03">第13 条.	（禁止事項）</h3>
                <p>
                    1.	お客様は、当社が別途定める禁止行為を行ってはなりません。<br>
                    2.	お客様が前項の定めに違反した場合、または出店者もしくは当社に対する債務を履行しない場合、当社は、お客様に事前に通知することなく、以下の各号に定める措置の全部または一部を講じることができます。<br>
                    (1)	お客様による本サービスの利用を停止し、お客様の会員資格を停止もしくは取り消すこと<br>
                    (2)	出店者に対し、お客様からのアイテム購入申込みを受け付けないことまたはお役様へのアイテムの発送等取引の履行の停止を要請すること<br>
                    (3)	お客様に対し、注文時に選択した支払方法と異なる方法で代金をお支払いいただくよう要請すること<br>
                    (4)	お客様が不当に得た利益を返還いただくこと<br>
                    (5)	お客様コンテンツの内容の変更または削除<br>
                    3.	お客様は、第1項の禁止行為を行った場合、当該行為により損害を受けたお客様または第三者に対する損害賠償責任を含む一切の責任を負うこととし、お客様に故意または過失があったかにかかわらず、当該責任から当社を免責します。当社は、当該禁止行為に関して一切の責任を負いません。<br>
                    4.	当社は、第1項の禁止行為に該当する行為が行われたまたは行われるおそれがあると判断した場合、お客様の故意または過失の有無にかかわらず、事前の通知なく、禁止行為による損害の発生や拡大を防止するため当社が適切だと判断する措置を講じることができます。この措置によりお客様に損害が発生した場合当社は一切責任を負いません。
                </p>

                <h3 class="c-hd-03">第14 条.	（知的財産権の帰属）</h3>
                <p>
                    1.
                    本サービスにおいて当社が提供するコンテンツ等の一切の情報（お客様自身のお客様コンテンツを除く。）の知的財産権は、当社、情報提供元またはその他の権利者に帰属します。また、「本サイト」全体も編集著作物として著作権の対象となっており、著作権法により保護されています。お客様は本サイトに掲載された情報を私的利用の範囲でのみ使用することができます。本サイトの内容の全部または一部について、私的使用または引用等著作権法上認められた行為を除き、当社からの許可なく転載等を行うことは法律で固く禁じられています。<br>
                    2.	お客様は、当社に対し、以下の事項を表明し、保証します。<br>
                    (1)	お客様コンテンツをお客様自らが利用、処分する権限を有していること<br>
                    (2)	当社に対してお客様コンテンツの使用を許諾する正当、適法かつ有効な権限を有していること<br>
                    3.	お客様は、当社に対し、お客様コンテンツに含まれる知的財産権について、当社が妥当と判断する方法により無償で使用することを許諾するものとします。<br>
                    4.	お客様が第三者の知的財産権を侵害した場合、お客様が一切の責任を負い、当社は一切の責任および負担を負わないものとします。 <br>
                </p>

                <h3 class="c-hd-03">第15 条.	（損害賠償・費用負担）</h3>
                <p>
                    1.	お客様が、本規約に違反して当社に損害を発生させた場合、お客様は当社に発生した一切の損害を賠償しなければなりません。<br>
                    2.
                    お客様による本サービスの利用に関連してお客様に損害が生じた場合においても、当社は一切の責任を負いません。ただし、当該損害が当社の故意または重大な過失により生じた場合には、お客様に現実に生じた通常かつ直接の範囲の損害に限り、これを賠償します。<br>
                    3.	お客様は、他のお客様その他の第三者に損害または不利益を与えた場合、自己の責任と費用においてこれを賠償しなければならないものとします。
                </p>

                <h3 class="c-hd-03">第16 条.	（免責）</h3>
                <p>
                    1.
                    お客様が本サイトを用いて出店者と締結する売買契約は、全てお客様と出店者との間で直接に行われ、当社は、自身が出店者となる場合を除き当該売買契約の当事者とはならず、当該取引に関して一切責任を負わないものとします。お客様は、出店者との取引に関して万一トラブルが生じた場合には、できる限りお客様と出店者との間で直接解決するものとします。<br>
                    2.	当社は、本規約において明示的に規定されている場合を除き、本サービスの内容に関し、明示的か黙示的か、法令またはそれ以外に基づくものであるかを問わず、いかなる種類の保証も行いません。<br>
                    3.	当社は、本サイトにアップロードされた出店者が販売するアイテムおよび出店者コンテンツについて、その内容、品質、適法性、最新性および有用性を一切保証せず、一切責任を負いません。<br>
                    4.	当社は、お客様に対し、情報提供等を行うことがありますが、当該情報を利用される行為について、一切責任を負うものではありません。<br>
                    5.	お客様が本サービスを利用するに当たり、お客様が使用されるネットワーク、コンピュータ、ソフトウェア等のお客様側の利用環境はお客様ご自身の負担で用意・整備していただく必要があります。当社は、お客様の利用環境の整備等およびお客様の利用環境等によって生じた損害等について、一切責任を負いません。<br>
                    6.	前各項の他、本サービスの利用に起因するお客様と第三者間の一切の紛争について、当該紛争が当社の責に帰すべき事由による場合を除き、当社は何ら責任を負いません。また、これらの紛争について、お客様または出店者の同意を得ることなく、当該お客様または第三者に対し当該紛争に関する情報提供その他の援助を行うことができます。
                </p>

                <h3 class="c-hd-03">第17 条.	（サーバーの停止・サービスの中断等）</h3>
                <p>
                    1.
                    お客様は、本サービスについて、以下の事由により、事前の通知なく一定期間停止される場合があることをあらかじめ承諾するものとし、本条によりサービスが停止された場合であっても、当社に対し、サービス停止による損害の補償等を当社に請求することはできないものとします。<br>
                    (1)	当社のサーバー、ソフトウェア等の点検、修理、補修または改良等のための停止<br>
                    (2)	コンピュータ、通信回線等の事故、障害による停止<br>
                    (3)	当社、お客様、出店者その他の第三者の利益を保護するため、その他当社がやむを得ないと判断した場合における停止<br>
                    2.	天災地変、戦争、内乱、暴動、停電、通信設備の事故、通信事業者の役務提供の停止または緊急メンテナンスの実施、配送事業者の役務提供の停止、内外法令の制定・改廃、公権力による命令・処分・指導その他当社の責に帰することのできない事由により本契約の全部または一部を履行できなかった場合、当社はその履行できなかった範囲で責任を負わず、本契約上の義務を免除されるものとします。<br>
                    3.	当社は、当社はお客様に通知することによりいつでも本サービスを廃止することができるものとします。この場合、お客様はサービスの廃止による損害の補償等を当社に請求することはできないものとします。
                </p>

                <h3 class="c-hd-03">第18 条.	（本サービス等の追加・変更等）</h3>
                <p>
                    当社は、いつでもお客様に通知をすることにより、本サービスの内容および本サービスに付帯するサービス（以下「付帯サービス」といいます。）を適宜追加・変更することができます。お客様が、サービスの追加または変更の後、本サイトを閲覧して本サービスを利用した場合、追加・変更後の付帯サービスに適用される規約、ガイドライン等に同意したものとみなされます。ただし、当社は、サービスの追加または変更がお客様に重大な影響を与える場合、告知期間を設け、サービスの追加または変更内容の周知を図ります。
                </p>

                <h3 class="c-hd-03">第19 条.	（本規約の改定）</h3>
                <p>
                    当社は、法令等の制定・変更・廃止等の理由により、お客様への事前の通知をもって随時本規約を改定できるものとします。この場合、変更後の規約は当社が改定後の本規約を当社所定のウェブサイトへ掲載した時点（当社が改定後の本規約の発効日を別途設定した場合はその日）より効力を生じるものとします。当該規約変更後に本サービスの利用があった場合、お客様は当該変更について承諾したものとみなします。ただし、当社は、当該変更がお客様に重大な影響を与える場合、告知期間を設け、当該変更内容の周知を図ります。
                </p>

                <h3 class="c-hd-03">第20 条.	（通知）</h3>
                <p>
                    1.
                    本サービスに関する当社からお客様への通知等は、会員情報またはお客様がお買い物の際に入力した情報に含まれる電子メールアドレス宛ての電子メールの送信、本サイト上への掲示、またはその他当社が適当と判断する方法によって行います。<br>
                    2.	お客様は、当社が電子メールの送信による通知を行った場合、前項の電子メールアドレス宛てに当社が電子メールを送信し、お客様が当該電子メールを閲覧可能になった時に当社からの通知が到達したとみなされることに、あらかじめ同意するものとします。また、当社は、会員情報に誤りがあったためにお客様へ通知、連絡することができなかった場合、これに起因してお客様に生ずる損害、不利益その他について一切の責任を負わないものとします。
                </p>

                <h3 class="c-hd-03">第21 条.	（連絡・宣伝）</h3>
                <p>
                    1.	当社は、お客様に対して、本サービスの向上および意見調査、取引の状況等を調査・ヒアリング等することを目的として、電話または電子メールその他の方法により、適宜ご連絡する場合がございます。<br>
                    2.	当社は、お客様に対して、法令等に従い、本サービスに関するキャンペーン告知・広告宣伝等のために、電話・電子メール・郵便その他の方法により、ご連絡する場合があります。
                </p>

                <h3 class="c-hd-03">第22 条.	（権利の譲渡等）</h3>
                <p>お客様は、本サイトを利用する権利その他本契約に基づく一切の権利を譲渡、転貸、担保差入れその他形態を問わず処分することはできないものとします。</p>

                <h3 class="c-hd-03">第23 条.	（協議）</h3>
                <p>本規約に定めのない事項または本規約の解釈に生じた疑義について、お客様および当社は、誠実に協議して解決を図るものとします。</p>

                <h3 class="c-hd-03">第24 条.	（準拠法、管轄裁判所）</h3>
                <p>
                    1.	本契約に関する訴訟については、訴額に応じ東京地方裁判所または東京簡易裁判所を第一審の専属的合意管轄裁判所とします。<br>
                    2.	本契約の成立、効力、履行および解釈については日本法に準拠するものとします。また、お客様は、出店者とお客様との間の売買契約の成立、有効性、解釈および履行ならびに本規約に基づく本サービスの利用（本サービス上の利用者間の取引を含みます。）に関して、国際物品売買契約に関する国際連合条約の適用を排除することに同意します。
                </p>

                <h3 class="c-hd-03">第25 条.	（適用言語）</h3>
                <p>
                    本規約の原本は日本語版であり、日本語以外の言語による翻訳はお客様の便宜のために提供されているものです。そのため、日本語版と日本語以外の翻訳の間に矛盾がある場合には、日本語版の効力が優先します。
                </p>

                <p class="text-right">
                    以上<br>
                    （2018年●月●日制定）
                </p>

            </div>
            <!--/.pages__column__content-->
            @include('include.page_sidebar')
        </div>
        <!--/.pages__column-->
    </div>
    <!--/.pages-->
@endsection