@extends('layouts.customer_layout')

@section('content')
    <ul class="c-breadcrumbs">
        <li><a href="/">HOME</a></li>
        <li>特定商取引法の表記</li>
    </ul>
    <!--/.c-breadcrumbs-->
    <h1 class="c-pagetitle">特定商取引法の表記</h1>
    <div class="pages">
        <div class="pages__column">
            <div class="pages__column__content">

                <h3 class="c-hd-03">1. 販売価格、送料、その他購入者が負担する費用</h3>
                <p>(1) 販売価格（税込）</p>
                <p>
                    各アイテムの販売価格は、購入手続の際の画面に表示されます。各アイテムページにも販売価格が表示されていますが、当該販売価格には、送料は含まれておりませんのでご注意ください。
                </p>

                <p>(2) 販売価格以外の料金：送料</p>
                <p>
                    各アイテムの送料は、購入手続の際の画面に表示されます。購入手続の際の画面に表示される販売価格とは別に送料が表示されていない場合、当該販売価格は送料込の金額となります。
                </p>

                <h3 class="c-hd-03">2. 代金（対価）の支払い方法、支払時期</h3>
                <table class="c-table">
                    <tr>
                        <th>支払方法</th>
                        <th>支払時期</th>
                    </tr>
                    <tr>
                        <td>クレジットカード（VISA / MASTER / JCB / AMEX / Diners）</td>
                        <td>各カード会社所定の引落日</td>
                    </tr>
                    <tr>
                        <td>PayPal</td>
                        <td>受注確定時</td>
                    </tr>
                    <tr>
                        <td>Alipay</td>
                        <td>受注確定時</td>
                    </tr>
                    <tr>
                        <td>WeChat Pay</td>
                        <td>受注確定時</td>
                    </tr>
                    <tr>
                        <td>GMO後払い or NP後払い</td>
                        <td>請求書記載の支払期限まで（請求書の発行日から約14日以内）</td>
                    </tr>
                </table>

                <h3 class="c-hd-03">3. アイテムの引渡時期（アイテム発送後からアイテムお届けまでの所要日数）</h3>
                <p>各アイテムの引渡時期は各アイテムページに記載されております。</p>

                <h3 class="c-hd-03">4. 返品・キャンセルに関する特約</h3>
                <p>各アイテムの引渡時期は各アイテムページに記載されております。</p>
                <p>(1) アイテムに隠れた瑕疵がある場合</p>
                <p>ア. 出店者の対応方法</p>
                <p>
                    ①新品かつ交換可能な在庫がある場合<br>
                    お客様は、アイテムの返品又は交換のみを行うことができます。<br>
                    ②中古または新品で交換可能な在庫がない場合<br>
                    お客様は、アイテムの返品を行うことができます。修理の対応はいたしかねます。
                </p>

                <p>イ. 手続</p>
                <p>
                    事前に、ウェブサイトからお申込みいただき販売元出店者宛てに着払いでご発送ください。出店者がアイテムに隠れた瑕疵があると判断した場合、当社及び出店者はお客様の選択された方法で対応させていただきます。<br>
                    お客様が交換を選択されている場合、速やかに交換品をお送りいたします。<br>
                    お客様が返品を選択されている場合、速やかに返金処理を開始いたします。返金は、お客様がご購入時に選択したお支払い方法にて行われ、返金される金額は、お客様がお支払いされた金額から、販売・返品にかかった金額を差し引いた金額となります。なお、返金処理には、最長で14日営業日を要する場合がございますので、ご了承ください。
                </p>

                <p>ウ. 費用</p>
                <p>
                    返品にかかる全ての費用（送料等）は、出店者が負担いたします。
                </p>

                <p>(2) 返品（アイテムに隠れた瑕疵がない場合）</p>
                <p>アイテムに隠れた瑕疵が無い場合であっても、一定の条件を満たす場合には、全てのアイテムにつき、返品が可能です。</p>
                <p>ア. 返品の条件</p>
                <p>
                    ①返品アイテムの14日以内の到着<br>
                    返品は、アイテムがお客様に到着した日から14日以内に、返品アイテムが販売元出店者に到着した場合のみ認められます。返品アイテムが14日以内に出店者に到着しなかった場合、返金を保証することはできませんので、ご了承ください。<br>
                    ②配送時の状態の維持<br>
                    返品は、すべてのタグ（セキュリティタグを含む。）が付いた状態で、未着用（試着可能、但し水着の場合には下着をつけた状態での試着に限る。）、未洗濯、破損などがないことを条件とします。<br>
                    <span style="border: 1px; padding: 10px">
                    ※ワンポイントアドバイス<br>
                    アイテムがお客様の手元に到着しましたら、タグ等を取り除く前にアイテムの状態を細部までご確認ください。梱包材も、確認がすむまでは保管されることをお勧めいたします。<br>
                    </span>
                    ③カテゴリ毎の特別な条件<br>
                    下記に列挙したアイテムについては、以下の条件を遵守してください。<br>
                    ・靴およびファッション小物<br>
                    必ずオリジナルの箱に入った状態で、配送時に使用された保護箱に入れて返品してください。<br>
                    ・タイツ・ストッキング類<br>
                    パッケージから未開封の状態の場合にのみ返品が可能です。<br>
                    ・アクセサリーの返品<br>
                    受領した時と同じ状態で、必ずブランドの梱包材および書類とともに返品してください。<br>
                    ・ヴィンテージアイテム等中古アイテム<br>
                    配送された時と同じコンディションと認められる場合のみ返品を受け付けます。万が一、配送された時点で、事前に知らされていない欠陥や損傷が認められた場合は、事前にメールにてご連絡の上、返品してください。本サイトにおいて販売されるアイテムは、その品質、精度、真偽性を保証するため、各出品者が販売前に厳しい審査にかけております。希少価値の高いタイムレスなアイテムのため、返品時には、新品と同様、取り扱いは細心の注意を払ってください。<br>
                    <span style="border: 1px; padding: 10px">
                        ※ワンポイントアドバイス<br>
                        返品するアイテムは、輸送中のダメージから保護するため、配送時に使用された梱包材を使ってアイテムを返品することをお勧めします。<br>
                    </span>
                </p>

                <p>イ.	返品の手続</p>
                <p>
                    事前に、ウェブサイトからお申込みいただき、お客様のもとにアイテムが到着した日から14日以内に、返品アイテムが販売元出店者に到着するよう、元払いで返品アイテムを発送ください。<br>
                    お客様の返品が、当社の返品条件を満たしていることが確認された場合、速やかに返金処理を開始します。返金は、お客様がご購入時に選択したお支払い方法にて行われ、返金される金額は、お客様がお支払いされた金額から、販売・返品にかかった金額を差し引いた金額となります。なお、返金処理には、最長で14日営業日を要する場合がございますので、ご了承ください。
                </p>

                <p>ウ.	返品にかかる費用</p>
                <p>
                    返品にかかる全ての費用（送料等）は、お客様のご負担となります。<br>
                    <span style="border: 1px; padding: 10px">
                        ※ワンポイントアドバイス<br>
返品の際、アイテムをお届けした国/地域と異なる国/地域からアイテムを返品した場合、追加で輸入関税手数料が発生する場合がございます。そのため、当社ではアイテムをお届けした国/地域からの返品をお勧めしております。<br>
                    </span>
                </p>

                <p>(3)	返品に関するお問合せ</p>
                <p>返品・キャンセルの受付に関するご質問は、メール（hello@loop-fitb.com）にてお問い合わせください。</p>

                <h3 class="c-hd-03">5.	特別な販売条件（地域限定販売、数量限定販売など）</h3>
                <p>各アイテムについて特別な販売条件がある場合には、各アイテムページに　てお知らせいたします。</p>

                <h3 class="c-hd-03">6.	事業者の名称、住所、電話番号等</h3>
                <p>(1)	出店者</p>
                <p>当社が出店者となる場合を除き、本サイトで購入可能なアイテムの販売者は、当社以外の出店者となります。ご購入頂いた各アイテムに係る各出店者の氏名（名称）、責任者、住所、電話番号については、各アイテムページをご参照ください。なお、当社が販売事業者となる場合の記載事項は、（２）同様です。</p>

                <p>(2)	サイト運営事業者</p>
                <p>
                    ・社名：株式会社LOOP<br>
                    ・住所：東京都渋谷区鶯谷町7-7 O・Hビル 303号室<br>
                    ・電話番号：03-6455-3347<br>
                    ・代表取締役：増汐義信
                </p>

                <h3 class="c-hd-03">7.	当社が広告を行う場合の電子メールアドレス</h3>
                <p>hello@loop-fitb.com</p>

            </div>
            <!--/.pages__column__content-->
            @include('include.page_sidebar')
        </div>
        <!--/.pages__column-->
    </div>
    <!--/.pages-->
@endsection