<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'アカウントが見つかりませんでした。' => '用户不存在。',
    'ログインの施行回数が上限に達しました。 :seconds秒後にログインし直してください。' => '登录实施次数已达到了上限。请在几秒后重新登录。',
    '※パスワードを忘れた方はこちら?' => '※忘记密码？',
    '※新規登録はこちら' => '※点击此处进行注册',
    'メールアドレス' => '邮箱地址',
    'パスワード' => '密码',
    'パスワード（確認）' => '密码（确认）',
    'パスワード再設定' => '密码重置',
    'パスワードを再発行' => '重新发出密码',
    'ログイン情報を記憶する' => '记住登录信息',
    'ログイン' => '注册',
    'Facebookで登録' => 'Facebook注册',
    'ログアウト' => '注销',
    '新規登録' => '注册',
    'お名前' => '你的名字',
    '登録する' => '登陆',
    'Facebookで登録' => 'Facebook登陆',
	'登録することで以下に同意したものとみなされます。' => '通过注册，您被视为同意以下内容。',
	'利用規約' => '使用条款',
	'プライバシー＆クッキーポリシー' => '隐私和权限政策',
	'セールへの先行アクセスや、お客様にぴったりの新着アイテム、トレンド情報や特別オファーをメールでお届けいたします。' => '我们将通过电子邮件向您发送适合您的销售，新到货项目，趋势信息和特别优惠。',
	'詳細を見る' => '查看详情'
];
