app/Models/Currency.php

    public static function getCurrencies()
    {
        return Currency::where('valid_flag', 1)->pluck('code', 'code')->all();
---
select `code`, `code` from `currencies` where `valid_flag` = '1' and `currencies`.`deleted_at` is null