app/Models/MerchantShipping.php

    public static function get_merchant_shippings($merchant_id)
    {
        return DB::table('merchant_shipping')->where('merchant_id', $merchant_id)->get();
---
select * from `merchant_shipping` where `merchant_id` = '2'