app/Models/Products.php

select * from `fan_product_master_image` where `product_id` = '157' order by `master_image_id` asc
---
    public static function get_master_images($product_id)
    {
        return DB::table('fan_product_master_image')->where('product_id', $product_id)
            ->orderBy('master_image_id', 'ASC')
            ->get();

select * from `fan_product` where `product_merchant_id` = '2' and `product_code` = '213233-274129-0191'
---
    public static function is_registered_product($merchant_id, $product_code)
    {
        $product = DB::table('fan_product')
            ->where('product_merchant_id', $merchant_id)
            ->where('product_code', $product_code)
            ->get();